const REGARA = [
    {
        descrip: 'Самый большой остров Таиланда – Пхукет, славится первоклассными комфортабельными отелями, разнообразием морской флоры и фауны, подводными скалами, холмами и джунглями. На острове вам с радостью предложат гонки на яхтах, дайвинг, виндсерфинг, водные лыжи, подводное плавание и всевозможные морские экскурсии вдоль залива. Пхукет познакомит вас с обитателями заповедника Као Пра Тео, национального парка Хат Наи Янг, исследовательского центра морской биологии. На этом острове каждый найдет себе место по душе. Тусовочный пляж Патонг отлично подойдет для молодежного отдыха, Ката и Сурин – для любителей спокойного и безмятежного отдыха, а Най Харн – идеален для семейного отдыха с детьми.',
        hotel: 'https://i.yapx.ru/WGQC4.jpg',
    },
]; 

const HOTEL = [
    {
    },
];

const TEX = [
    {
        tex: 'Описание отеля',
        what: 'Пхукет',
    },
];

const TEXSYL = [
    {
        h: 'ПУТЕВКИ',
    },
    {
        h: 'ТАЙЛАНД',
    },
];

const TABLNAZ = [
    {
        top: 'Название отеля',
        right: 'Royal Phuket Yacht Club',
    },
]; 

const TABLSEC = [
    {
        leftsec: 'Количество дней',
        rightsec: '14',
    },
    {
        leftsec: 'Обслуживание',
        rightsec: 'Уборка комнат и завтрак',
    },

    {
        leftsec: 'Расстояние до моря',
        rightsec: '50m',
    },
    {
        leftsec: 'Цена',
        rightsec: '150 000 р.',
    },
]; 

const TABLDOPINF = [
    {
    },
]; 