const CHACK = [
    {
        name: 'Проверены временем',
        opisanie: 'Бренд Сиеста представлен на рынке с 1995 года. Сегодня оператор занимает лидирующие позиции в туристической отрасли и позиционируется как марка надежности и качества.',
    },
    {
        name: 'Высокое качество',
        opisanie: 'Компания уделяет большое внимание клиентоориентированности и практикует в своей работе комплексный подход к качеству. Это означает качество во всем, начиная с предлагаемого продукта и заканчивая работой сотрудников всех подразделений Сиесты.',
    },
    {
        name: 'Перспективность',
        opisanie: 'Cпециалисты компании тщательно изучают рынок и прогнозируют дальнейшие направления развития спроса. Работа планируется на основе полученных данных с тем, чтобы направлять объемы продаж в необходимое русло. ',
    },
];

const PROC = [
    {
        nomer:'1',
        name: 'Выбор тура',
        opisanie: 'Выбирайте понравившийся тур на сайте или же проконсультируйтесь со специалистом.',
        img: '../../images/profile/card_1.jpg',
    },
    {
        nomer:'2',
        name: 'Оформление',
        opisanie: 'Никуда не нужно ездить — все оформляется онлайн. Вам перезвонит наш менеджер для уточнения деталей и оформления тура.',
        img: '../../images/profile/card_2.jpg',
    },
    {
        nomer:'3',
        name: 'Документы',
        opisanie: 'Если вы едете в страну, где нужна виза — расскажем, какие документы необходимы.',
        img: '../../images/profile/card_3.jpg',
    },
    {
        nomer:'4',
        name: 'Завершение',
        opisanie: 'По телефону наш менеджер поможет вам окончательно определиться со всем. За 2 дня до поездки вы получите документы на почту.',
        img: '../../images/profile/card_4.jpg',
    },
];

const HEAD = [
    {
        nomerone:'+7 (913) 792-86-85',
        nomertwo:'+7 (383) 334-02-12',
        adressone:'https://goo.gl/maps/8xKg45hV3Y6K338n8',
        adresstwo:'Новосибирск',
        logo:'../../img/logo_other.png',
        href1:'http://127.0.0.1:5503/index.html',
        href2:'http://127.0.0.1:5503/company/index.html',
        href3:'http://127.0.0.1:5503/vouchers/index.html',
        m1:'Главная',
        m2:'О компании',
        m3:'Путевки',
    },
];

const FOOT = [
    {
        map:'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2285.729791237276!2d82.90698111590329!3d55.047950280370806!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x42dfe5b383518985%3A0x14b079c1ae8ce2a5!2z0KHQuNC10YHRgtCwLCDQodCw0LvQvtC9INCf0YPRgtC10YjQtdGB0YLQstC40Lk!5e0!3m2!1sru!2sru!4v1684683147567!5m2!1sru!2sru',
        time1:'с 09:00 до 21:00',
        time2:'с 10:00 до 18:00',
        time3:'Закрыто',
        adress:'ул. Железнодорожная 17, г. Новосибирск',
        ostanovka:'(остановка - Советская)',
        tel1:'+7 (913) 792-86-85',
        tel2:'+7 (383) 334-02-12',
        opisanie1: '© ООО "Сиеста" 2023. Все права защищены.',
    },
];

const FORM = [
    {
    },
];