const TUBS = [
    
    {
        name: 'Про удобство',
        opisanie: 'Все вопросы решаются по почте и телефону. И оплата, и даже договор! Наши менеджеры по туризму всегда на связи. Они будут сопровождать вас от первого звонка-заявки для подбора тура до вашего возвращения из отпуска.',
    },
    {
        name: 'Про надежность',
        opisanie: 'Мы предлагаем туры только от проверенных партнеров. Все платежи по карте проходят через защищенные порталы Сбербанка и Промсвязьбанка.',
    },
    {
        name: 'Про оплату',
        opisanie: 'Для вас доступен любой удобный способ оплаты, даже наличными в офисе.',
    },
    
];

const TUBSTEXT = [
    {
        text: 'Туры стоят немалых денег, а ваше время – и того больше! Поэтому мы создали сервис, благодаря которому вы можете сэкономить свои ценные ресурсы. Закажите готовый тур онлайн.',
       
    },
    {
        text: 'Все необходимые детали путешествия мы сообщим вам по телефону, а документы пришлем на email. С Сиестой вы всегда будете уверены, что отдых пройдет на ура!',

    },
];