const SLIDER = [
    {
        id: '1',
        name: 'Опыт и стабильность',
        opisanie: 'Сиеста — крупная компания с международными и​нвестициями б​олее 10 млн. долларов. Входит в группу компаний, работающих в 5 странах Европы, и является членом Альянса Туристических Агентств.',
        but: 'Оставить заявку'
    },
    {
        id: '2',
        name: 'Поддержка с нашей стороны',
        opisanie: 'Вы можете рассчитывать на нашу поддержку с самого начала – от оформления заявки на тур – и до возвращения из отпуска.',
        but: 'Оставить заявку'
    },
    {
        id: '3',
        name: 'Выгода и экономия времени',
        opisanie: 'Больше нет необходимости обзванивать десятки турагентств. Мы уже собрали на одном сайте самые выгодные предложения.',
        but: 'Оставить заявку'
    },
];