const REGARA = [
    {
        descrip: 'Один из самых популярных (и дорогих) курортов. Берег представляет собой живописные бухты, купаться в большинстве из них можно с понтонов, так как в воде — коралловые рифы. Подводный мир действительно заслуживает внимания, его не раз исследовали не только туристы, но и ученые, например, Жак Ив Кусто. Спортивная молодежь, серферы и дайверы едут отдыхать в Дахаб, а тусоваться и веселиться лучше в Табе, хотя и там найдутся интересные места для подводных погружений. Семьи с детьми предпочитают уютную, спокойную и недорогую Нувейбу.',
        hotel: 'https://i.yapx.ru/WGQuz.jpg',
    },
]; 

const HOTEL = [
    {
    },
];

const TEX = [
    {
        tex: 'Описание отеля',
        what: 'Шарм-эль-Шейх',
    },
];

const TEXSYL = [
    {
        h: 'ПУТЕВКИ',
    },
    {
        h: 'ЕГИПЕТ',
    },
];

const TABLNAZ = [
    {
        top: 'Название отеля',
        right: 'Four Seasons',
    },
]; 

const TABLSEC = [
    {
        leftsec: 'Количество дней',
        rightsec: '14',
    },
    {
        leftsec: 'Обслуживание',
        rightsec: 'Все включено',
    },

    {
        leftsec: 'Расстояние до моря',
        rightsec: '100m',
    },
    {
        leftsec: 'Цена',
        rightsec: '200 000 р.',
    },
]; 

const TABLDOPINF = [
    {
    },
];  