const REGARA = [
    {
        descrip: 'Один из самых крупных и красивых центров туризма, состоящий из 26 островов с отелями и более сотни мелких островков. Наибольшую популярность получил среди любителей дайвинга. Среди наших соотечественников лучшими островами атолла Ари считаются Курамати и Сан Айлэнд, для пляжного отдыха наиболее подходящим признан остров Ангага. Ари славится шикарными отелями, причем каждый из них обладает своими собственными, персональными достоинствами. Например, на острове Курамати, где знаменитый путешественник Тур Хейердал проводил археологические раскопки, дайверам и любителям виндсерфинга стоит остановиться в отеле Kuramathi Island Resort.',
        hotel: 'https://i.yapx.ru/WGQ1j.jpg',
    },
]; 

const HOTEL = [
    {
    },
];

const TEX = [
    {
        tex: 'Описание отеля',
        what: 'Атолл Ари',
    },
];

const TEXSYL = [
    {
        h: 'ПУТЕВКИ',
    },
    {
        h: 'МАЛЬДИВЫ',
    },
];

const TABLNAZ = [
    {
        top: 'Название отеля',
        right: 'LUX South Ari Atoll',
    },
]; 

const TABLSEC = [
    {
        leftsec: 'Количество дней',
        rightsec: '10',
    },
    {
        leftsec: 'Обслуживание',
        rightsec: 'Все включено',
    },
    {
        leftsec: 'Расстояние до моря',
        rightsec: '0m',
    },
    {
        leftsec: 'Цена',
        rightsec: '250 000 р.',
    },
]; 

const TABLDOPINF = [
    {
    },
];  